type Book = {
  name: string
  corps: string[]
}

export const activeData: Book[] = [
  {
    name: "向川原　悠貴",
    corps: [
      "gmoインターネット株式会社",
      "さくらインターネット株式会社",
      "gmoインターネット株式会社",
      "さくらインターネット株式会社",
      "gmoインターネット株式会社",
      "さくらインターネット株式会社",
    ],
  },
  {
    name: "向川原　悠貴",
    corps: [
      "gmoインターネット株式会社",
      "さくらインターネット株式会社",
      "gmoインターネット株式会社",
      "さくらインターネット株式会社",
      "gmoインターネット株式会社",
      "さくらインターネット株式会社",
    ],
  },
  {
    name: "向川原　悠貴",
    corps: [
      "gmoインターネット株式会社",
      "さくらインターネット株式会社",
      "gmoインターネット株式会社",
      "さくらインターネット株式会社",
      "gmoインターネット株式会社",
      "さくらインターネット株式会社",
    ],
  },
  {
    name: "向川原　悠貴",
    corps: [
      "gmoインターネット株式会社",
      "さくらインターネット株式会社",
      "gmoインターネット株式会社",
      "さくらインターネット株式会社",
      "gmoインターネット株式会社",
      "さくらインターネット株式会社",
    ],
  },
  {
    name: "向川原　悠貴",
    corps: [
      "gmoインターネット株式会社",
      "さくらインターネット株式会社",
      "gmoインターネット株式会社",
      "さくらインターネット株式会社",
      "gmoインターネット株式会社",
      "さくらインターネット株式会社",
    ],
  },
  {
    name: "向川原　悠貴",
    corps: [
      "gmoインターネット株式会社",
      "さくらインターネット株式会社",
      "gmoインターネット株式会社",
      "さくらインターネット株式会社",
      "gmoインターネット株式会社",
      "さくらインターネット株式会社",
    ],
  },
  {
    name: "向川原　悠貴",
    corps: [],
  },
  {
    name: "向川原　悠貴",
    corps: ["gmoインターネット株式会社"],
  },
  {
    name: "向川原　悠貴",
    corps: [
      "gmoインターネット株式会社",
      "さくらインターネット株式会社",
      "gmoインターネット株式会社",
      "さくらインターネット株式会社",
      "gmoインターネット株式会社",
      "さくらインターネット株式会社",
    ],
  },
  {
    name: "向川原　悠貴",
    corps: ["gmoインターネット株式会社"],
  },
  {
    name: "向川原　悠貴",
    corps: ["gmoインターネット株式会社"],
  },
  {
    name: "向川原　悠貴",
    corps: ["gmoインターネット株式会社"],
  },
  {
    name: "向川原　悠貴",
    corps: [
      "gmoインターネット株式会社",
      "さくらインターネット株式会社",
      "gmoインターネット株式会社",
      "さくらインターネット株式会社",
      "gmoインターネット株式会社",
      "さくらインターネット株式会社",
    ],
  },
  {
    name: "向川原　悠貴",
    corps: [
      "gmoインターネット株式会社",
      "さくらインターネット株式会社",
      "gmoインターネット株式会社",
      "さくらインターネット株式会社",
      "gmoインターネット株式会社",
      "さくらインターネット株式会社",
    ],
  },
  {
    name: "向川原　悠貴",
    corps: [
      "gmoインターネット株式会社",
      "さくらインターネット株式会社",
      "gmoインターネット株式会社",
      "さくらインターネット株式会社",
      "gmoインターネット株式会社",
      "さくらインターネット株式会社",
    ],
  },
  {
    name: "向川原　悠貴",
    corps: [
      "gmoインターネット株式会社",
      "さくらインターネット株式会社",
      "gmoインターネット株式会社",
      "さくらインターネット株式会社",
      "gmoインターネット株式会社",
      "さくらインターネット株式会社",
    ],
  },
  {
    name: "向川原　悠貴",
    corps: [
      "gmoインターネット株式会社",
      "さくらインターネット株式会社",
      "gmoインターネット株式会社",
      "さくらインターネット株式会社",
      "gmoインターネット株式会社",
      "さくらインターネット株式会社",
    ],
  },
]
